<?php

return [
    'Hero_section_heading' => 'كل أحداث كرة القدم في متناول يدك',
    'Hero_section_description' => 'سواء كنت تتابع النتائج المباشرة، أو تشجع فرقك المفضلة، أو تغوص في إحصائيات المباريات، يوفر تطبيقنا كل ما تحتاجه للبقاء على اطلاع في عالم كرة القدم.',
    'Hero_section_download_now' => 'قم بالتنزيل الآن',
    'Hero_section2_phone_heading' => 'رفيقك الأمثل لكرة القدم <br> كل النتائج، الإحصائيات، والتحديثات في مكان واحد',
    'Hero_section2_description' => 'ابق على اتصال مع اللعبة الجميلة بطريقة لم يسبق لها مثيل. تطبيقنا مصمم لعشاق كرة القدم الحقيقيين الذين يرغبون في الوصول السريع إلى أحدث النتائج، والتنبيهات الشخصية، والإحصائيات المفصلة - مباشرة في متناول يدهم.',
    'Hero_section2_downloadbtn' => 'تنزيل التطبيقات',
    'Hero_section2_Games/Event' => 'قائمة المباريات / الأحداث',
    'Hero_section2_Games/Event_description' => 'تتبع جميع المباريات في مكان واحد. احصل على النتائج المباشرة، المباريات القادمة، والنتائج لجميع بطولات كرة القدم الكبرى.',
    'Hero_section2_Goal' => 'هدف اليوم',
    'Hero_section2_Goal_description' => 'احصل على رؤى تفصيلية حول الأهداف الأكثر إثارة، بما في ذلك الإحصائيات الرئيسية ومعلومات اللاعبين، لإعادة عيش الإثارة من خلال الوصف والتحليل.',
    'Hero_section2_Match_Trivia' => 'ألغاز المباريات',
    'Hero_section2_Match_Trivia_description' => 'اختبر معلوماتك مع ألغاز كرة القدم الممتعة. تعرف على حقائق رائعة حول اللاعبين، الفرق، والمباريات أثناء اختبار معرفتك.',
    'Hero_section2_Match_Discussions' => 'مناقشات المباريات',
    'Hero_section2_Match_Discussions_description' => 'شارك أفكارك وآرائك مع المعجبين حول العالم. انضم إلى النقاش حول المباريات، التكتيكات، وآخر أحداث كرة القدم في مناقشات مباشرة.',

    'explore_more' => 'استكشاف المزيد',
    'join_us_today' => 'انضم إلينا اليوم ولا تفوت أي لحظة!',
    'contact_us' => 'اتصل بنا',
    'footer_copyright' => '© 2024 تطبيق كرة القدم. جميع الحقوق محفوظة.',
];
